<?php return array (
  'setup1' => 'BillingTrack v6 では、すべてのユーザー アカウントにロールと権限が追加されました。',
  'setup2' => 'ソフトウェアのあらゆる側面を完全に制御できる SuperAdmin ロールが追加されました。',
  'setup3' => '管理者ロールでは、ACL とデータベース管理を除くすべてのモジュールを制御できます。',
  'setup4' => 'ユーザー ロールは、通常のモジュール アクセス用です (ユーザー、従業員などに対する制御はありません)。',
  'setup5' => '既存のすべての「クライアント」ユーザーは、移行時にクライアント ロールに割り当てられます。',
  'setup6' => '必要に応じて、以下の適切な役割を再割り当てしてください (特にスーパー管理者ユーザー!)。',
  'id' => 'ID',
  'name' => '名前',
  'email' => '電子メール',
  'superadmin' => 'スーパー管理者',
  'admin' => '管理者',
  'user' => 'ユーザー',
);